Repository: Kyome22/RunCatLocalization
Catalog: Sources/RunCatLocalization/Resources/SystemInfoBar.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
ja: 利用可能
ko: 사용 가능
zh_hans: 可用
zh_hant: 可用

source: Bar Graph
de: Balkendiagramm
es: Gráfico de barras
fr: Barre
ja: 棒グラフ
ko: 바형 그래프
zh_hans: 条形图
zh_hant: 長條圖

source: Only Icon
de: Nur Icon
es: Solo icono
fr: Icône seulement
ja: アイコンのみ
ko: 아이콘만
zh_hans: 仅图标
zh_hant: 僅圖示

source: Percentage
de: Prozent
es: Porcentaje
fr: Pourcentage
ja: パーセンテージ
ko: 퍼센트
zh_hans: 百分比
zh_hant: 百分比

source: Pie Chart
de: Kuchendiagramm
es: Gráfico circular
fr: Cercle
ja: 円グラフ
ko: 원형 차트
zh_hans: 饼图
zh_hant: 圓餅圖

source: Show Battery State
de: Batteriestatus anzeigen
es: Mostrar estado de la batería
fr: Afficher le niveau de batterie
ja: バッテリー状態を表示
ko: 배터리 상태 보기
zh_hans: 显示电池状态
zh_hant: 顯示電池狀態

source: Show CPU Usage
de: CPU-Auslastung anzeigen
es: Mostrar uso de CPU
fr: Afficher l’utilisation du CPU
ja: CPU負荷を表示
ko: CPU 사용량 보기
zh_hans: 显示 CPU 使用率
zh_hant: 顯示 CPU 使用率

source: Show Memory Performance
de: Speicherleistung anzeigen
es: Mostrar rendimiento de memoria
fr: Afficher l’utilisation de la mémoire
ja: メモリ性能を表示
ko: 메모리 성능 보기
zh_hans: 显示内存性能
zh_hant: 顯示記憶體效能

source: Show Network Speed
de: Netzwerkgeschwindigkeit anzeigen
es: Mostrar velocidad de red
fr: Afficher la vitesse du réseau
ja: ネットワーク速度を表示
ko: 네트워크 속도 보기
zh_hans: 显示网络速度
zh_hant: 顯示網路速度

source: Show Storage Capacity
de: Speicherkapazität anzeigen
es: Mostrar capacidad de almacenamiento
fr: Afficher l’utilisation du stockage
ja: ストレージ容量を表示
ko: 저장 용량 보기
zh_hans: 显示存储容量
zh_hant: 顯示儲存空間容量

source: Used
de: Verwendet
es: Usado
fr: Utilisé
ja: 使用中
ko: 사용됨
zh_hans: 已用
zh_hant: 已使用
